// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Selaa tietoja verkossa";

WebBrowserWindowTitle = "Tiedot verkossa";

TaskTitleField = "Selaa tietoja verkossa";
TaskDescriptionField = "Näet lisätietoja HP-laitteestasi napsauttamalla \"Siirry verkkoon\".";
TaskStartButtonTitle = "Siirry verkkoon";
